[
  "calendar",
  "obsidian-vimrc-support",
  "periodic-notes",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-tracker",
  "obsidian-pomodoro-plugin",
  "obsidian-flexible-pomo",
  "obsidian-excalidraw-plugin",
  "obsidian-tabs",
  "consistent-attachments-and-links"
]